Repository: instructure/canvas-ios
Catalog: Core/Core/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cy, da, da_instk12, de, es, es_es, fi, fr, fr_ca, ga, hi, ht, id, is, it, ja, ko, mi, ms, nb, nb_instk12, nl, pl, pt, pt_br, ru, sl, sv, sv_instk12, th, vi, zh, zh_hk

source: Creation not completed
ar: لم يتم إكمال الإنشاء
ca: No s’ha completat la creació
cy: Creu heb ei gwblhau
da: Oprettelse ikke fuldført
da_instk12: Oprettelse ikke fuldført
de: Erstellung nicht abgeschlossen
es: No se completó la creación
es_es: Creación sin completar
fi: Luontia ei ole suoritettu loppuun
fr: Création non terminée
fr_ca: Création non effectuée
ga: Níl an cruthú críochnaithe
hi: बनाने का काम पूरा नहीं हुआ है
ht: Kreyasyon pa konplete
id: Pembuatan tidak selesai
is: Stofnun ekki lokið
it: Creazione non completata
ja: 作成が完了していない
ko: 만들기가 완료되지 않았습니다
mi: Kaore i oti te hanga
ms: Penciptaan tidak lengkap
nb: Opprettelse ikke fullført
nb_instk12: Opprettelse ikke fullført
nl: Aanmaken niet voltooid
pl: Nie ukończono tworzenia
pt: Criação não concluída
pt_br: Criação não concluída
ru: Создание не завершено
sl: Ustvarjanje ni dokončano
sv: Skapandet slutfördes inte
sv_instk12: Skapandet slutfördes inte
th: จัดทำไม่เสร็จสิ้น
vi: Chưa hoàn tất quá trình tạo
zh: 未完成创建
zh_hk: 建立未完成

source: Creative Commons License
ar: ترخيص المشاع الإبداعي
ca: Llicència de Creative Commons
cy: Trwydded Creative Commons
da: Creative Commons-licens
da_instk12: Creative Commons-licens
de: Creative-Commons-Lizenz
es: Licencia de Creative Commons
es_es: Licencia Creative Commons
fi: Creative Commons -lisenssi
fr: Licence Creative Commons
fr_ca: Licence Creative Commons
ga: Ceadúnas Creative Commons
hi: Creative Commons लाइसेंस
ht: Lisans Kreyatif Komen
id: Lisensi Creative Commons
is: Creative Commons leyfi
it: Licenza Creative Commons
ja: Creative Commons ライセンス
ko: Creative Commons 라이선스
mi: Ko te Raihana Whaiaro Whaimana
ms: Lesen Creative Commons
nb: Creative Commons-lisens
nb_instk12: Creative Commons-lisens
nl: Creative Commons-licentie
pl: Licencja Creative Commons
pt: Licença Creative Commons
pt_br: Licença do Creative Commons
ru: Лицензия творческого сообщества
sl: Licenca Creative Commons
sv: Creative Commons-licens
sv_instk12: Creative Commons-licens
th: สิทธิ์ใช้งาน Creative Commons
vi: Giấy Phép Creative Commons
zh: 创作性公用许可证
zh_hk: Creative Commons 許可

source: Current Enrollments
ar: التسجيلات الحالية
ca: Inscripcions actuals
cy: Ymrestriad presennol
da: Aktuelle tilmeldinger
da_instk12: Aktuelle tilmeldinger
de: Aktuelle Einschreibungen
es: Inscripciones actuales
es_es: Inscripciones actuales
fi: Tämänhetkiset ilmoittautumiset
fr: Inscriptions actuelles
fr_ca: Inscriptions actuelles
ga: Rolluithe Reatha
hi: वर्तमान नामांकन
ht: Enskripsyon Aktyèl
id: Pendaftaran Saat Ini
is: Núverandi innritanir
it: Iscrizioni attuali
ja: 現在の登録
ko: 현재 등록
mi: Whakaurunga o nāianei
ms: Pendaftaran Semasa
nb: Gjeldende påmeldinger
nb_instk12: Gjeldende påmeldinger
nl: Huidige inschrijvingen
pl: Bieżące zapisy
pt: Inscrições atuais
pt_br: Matrículas atuais
ru: Текущие регистрации
sl: Trenutni vpisi
sv: Nuvarande registreringar
sv_instk12: Nuvarande registreringar
th: การลงทะเบียนในปัจจุบัน
vi: Ghi Danh Hiện Tại
zh: 当前注册
zh_hk: 當前註冊

source: Current Grade
ar: التقدير الحالي
ca: Nota actual
cy: Gradd Bresennol
da: Nuværende karakter
da_instk12: Nuværende vurdering
de: Aktuelle Note
es: Calificación actual
es_es: Nota actual
fi: Kurssin arvosana
fr: Note actuelle
fr_ca: Note actuelle
ga: Marc Reatha
hi: वर्तमान ग्रेड
ht: Klas Aktyèl
id: Nilai Saat Ini
is: Núverandi einkunn
it: Voto attuale
ja: 現在の評定
ko: 현재 학점
mi: Kōeke ō naianei
ms: Gred Semasa
nb: Gjeldende vurdering
nb_instk12: Gjeldende vurdering
nl: Huidig cijfer
pl: Bieżąca ocena
pt: Classificação Atual
pt_br: Nota atual
ru: Текущая оценка
sl: Trenutna ocena
sv: Aktuellt omdöme
sv_instk12: Aktuell bedömning
th: เกรดในปัจจุบัน
vi: Điểm Hiện Tại
zh: 当前评分
zh_hk: 目前評分

source: Current Grading Period
ar: فترة منح العلامات الحالية
ca: Període de qualificació actual
cy: Cyfnod Graddio Presennol
da: Nuværende karakterperiode
da_instk12: Nuværende vurderingsperiode
de: Aktueller Benotungszeitraums
es: Período de Calificación Actual
es_es: Período de evaluación actual
fi: Nykyinen arvosanojen antojakso
fr: Période de notation actuelle
fr_ca: Période de notation actuelle
ga: Tréimhse Mharcála Reatha
hi: वर्तमान ग्रेडिंग अवधि
ht: Peryòd Klasman Aktyèl
id: Periode Penilaian Saat Ini
is: Núverandi einkunnatímabil
it: Periodo di valutazione attuale
ja: 現在の採点期間
ko: 현재 성적 평가 기간
mi: Hanga Kōeke Wā
ms: Tambah Tempoh Semasa
nb: Gjeldende vurderingsperiode
nb_instk12: Gjeldende vurderingsperiode
nl: Huidige beoordelingsperiode
pl: Bieżący okres oceniania
pt: Período de classificação atual
pt_br: Período de pontuação atual
ru: Текущий период оценки
sl: Trenutno ocenjevalno obdobje
sv: Aktuell omdömesperiod
sv_instk12: Aktuell bedömningsperiod
th: ระยะเวลาการให้เกรดในปัจจุบัน
vi: Thời Gian Phân Loại Điểm Hiện Tại
zh: 当前评分周期
zh_hk: 目前評分期

source: Current position
ar: المركز الحالي
ca: Posició actual
cy: Lleoliad presennol
da: Aktuel position
da_instk12: Aktuel position
de: Aktuelle Position
es: Posición actual
es_es: Posición actual
fi: Nykyinen asema
fr: Fonction actuelle
fr_ca: Job actuel
ga: Staid reatha
hi: वर्तमान पोज़िशन
ht: Pozisyon aktyèl
id: Posisi saat ini
is: Núverandi staða
it: Posizione attuale
ja: 現在のポジション
ko: 현재 위치
mi: Te wāhanga o nāianei
ms: Kedudukan semasa
nb: Nåværende stilling
nb_instk12: Nåværende stilling
nl: Huidige positie
pl: Bieżąca pozycja
pt: Posição atual
pt_br: Posição atual
ru: Текущая позиция
sl: Trenutni položaj
sv: Aktuell position
sv_instk12: Aktuell position
th: สถานะปัจจุบัน
vi: Vị trí hiện tại
zh: 当前位置
zh_hk: 目前位置

source: Custom
ar: مخصص
ca: Personalitzat
cy: Personol
da: Brugerdefineret
da_instk12: Brugerdefineret
de: Benutzerdefiniert
es: Personalizar
es_es: Personalizar
fi: Mukautettu
fr: Personnalisé
fr_ca: Personnalisé
ga: Saincheaptha
hi: कस्टम
ht: Pèsonalize
id: Khusus
is: Sérsnið
it: Personalizzato
ja: カスタム
ko: 사용자 지정
mi: Tikanga
ms: Tersuai
nb: Tilpasset
nb_instk12: Tilpasset
nl: Aangepast
pl: Niestandardowe
pt: Personalizado
pt_br: Personalizar
ru: Пользовательская
sl: Po meri
sv: Anpassa
sv_instk12: Anpassa
th: กำหนดเอง
vi: Tùy Chỉnh
zh: 自定义
zh_hk: 自訂

source: Custom Frequency
ar: التكرار المخصص
ca: Freqüència personalitzada
cy: Amlder Personol
da: Brugerdefineret hyppighed
da_instk12: Brugerdefineret hyppighed
de: Benutzerdefinierte Häufigkeit
es: Personalizar frecuencia
es_es: Frecuencia personalizada
fi: Mukautettu taajuus
fr: Fréquence personnalisée
fr_ca: Fréquence personnalisée
ga: Minicíocht Chustaim
hi: कस्टम आवृत्ति
ht: Frekans Pèsonalize
id: Frekuensi Khusus
is: Sérsníða tíðni
it: Frequenza personalizzata
ja: カスタム頻度
ko: 사용자 지정 주기
mi: Auautanga Ritenga
ms: Kekerapan Tersuai
nb: Tilpasset frekvens
nb_instk12: Tilpasset frekvens
nl: Aangepaste frequentie
pl: Niestandardowa częstotliwość
pt: Frequência personalizada
pt_br: Frequência personalizada
ru: Пользовательская частота
sl: Pogostost po meri
sv: Anpassa frekvens
sv_instk12: Anpassa frekvens
th: ความถี่กำหนดเอง
vi: Tần Suất Tùy Chỉnh
zh: 自定义频率
zh_hk: 自訂頻率

source: Customize Course
ar: تخصيص مساق
ca: Personalitzeu l'assignatura
cy: Personoli Cwrs
da: Tilpas fag
da_instk12: Tilpas fag
de: Kurs anpassen
es: Personalizar curso
es_es: Personalizar asignatura
fi: Mukauta kurssi
fr: Personnaliser le cours
fr_ca: Personnaliser le cours
ga: Saincheap an Cúrsa
hi: पाठ्यक्रम कास्टमाइज़ करें
ht: Pèsonalize Kou
id: Kustomisasikan Kursus
is: Sérsníða námskeið
it: Personalizza corso
ja: コースをカスタマイズ
ko: 과목 사용자 지정
mi: Whakarite akoranga
ms: Sesuaikan Kursus
nb: Skreddersy emne
nb_instk12: Skreddersy fag
nl: Cursus aanpassen
pl: Personalizuj kurs
pt: Personalizar disciplina
pt_br: Personalizar curso
ru: Настроить курс
sl: Prilagodi predmet po meri
sv: Anpassa kurs
sv_instk12: Anpassa kurs
th: ปรับแต่งบทเรียน
vi: Tùy Chỉnh Khóa Học
zh: 自定义课程
zh_hk: 定制課程

source: Cyan
ar: سماوي
ca: Cian
es: Cian
es_es: Turquesa
fi: Syaani
ga: Cian
hi: सियान
ht: Blesyèl
id: Sian
is: Blágrænn
it: Ciano
ja: シアン
ko: 녹청
mi: Kawariki
ms: Sian
nl: Cyaan
pl: Cyjan
pt: Ciano
pt_br: Ciano
ru: Голубой
sl: Cijan
th: ฟ้า
vi: Xanh Lá Mạ
zh: 青色
zh_hk: 青色

# d_courses_syncing
source: %d courses are syncing.
ar: %d المساقات قيد المزامنة
ca: %d s’estan sincronitzant les assignatures.
cy: %d cwrs yn cysoni.
da: %d fag synkroniseres.
da_instk12: %d fag synkroniseres.
de: %d Kurse werden synchronisiert.
es: %d cursos se están sincronizando.
es_es: %d los cursos se están sincronizando.
fi: %d kurssia synkronoidaan.
fr: %d Synchronisation des cours
fr_ca: %d les cours sont en cours de synchronisation.
ga: Tá %d (g)c(h)úrsa ag sioncronú.
hi: %d पाठ्यक्रम सिंक हो रहे हैं।
ht: %d kou yo ap senkwonize.
id: %d kursus sedang disinkronkan.
is: %d námskeið eru að samstillast.
it: %d corsi in sincronizzazione.
ja: %dコースを同期中。
ko: %d 과목을 동기화 중입니다.
mi: %d kei te tukutahi nga akoranga.
ms: %d kursus sedang disegerakkan.
nb: %d emnene synkroniseres.
nb_instk12: %d fag synkroniseres.
nl: %d cursussen worden gesynchroniseerd.
pl: %d Synchronizowanie kursów
pt: %d as disciplinas estão a sincronizar-se.
pt_br: %d cursos estão sendo sincronizados.
ru: %d курса(-ов) синхронизируются.
sl: %d predmeti se sinhronizirajo.
sv: %d kurserna synkroniserar.
sv_instk12: %d kurserna synkroniserar.
th: %d บทเรียนกำลังซิงค์อยู่
vi: %d khóa học đang đồng bộ.
zh: %d课程正在同步。
zh_hk: %d課程正在同步中。

source: %d events
ar: %d أحداث
ca: %d esdeveniments
cy: %d digwyddiadau
da: %d begivenheder
da_instk12: %d begivenheder
de: %d Ereignisse
es: %d eventos
es_es: %d eventos
fi: %d tapahtumat
fr: %d événements
fr_ca: %d événements
ga: %d imeacht
hi: %d घटनाएं
ht: %d aktivite
id: %d acara
is: %d viðburðir
it: %d eventi
ja: %dイベント
ko: %d 이벤트
mi: %d ngā tauwhāinga
ms: %d acara
nb: %d hendelser
nb_instk12: %d hendelser
nl: %d gebeurtenissen
pl: %d wydarzenia
pt: %d eventos
pt_br: %d eventos
ru: %d событий
sl: %d dogodki
sv: %d händelser
sv_instk12: %d händelser
th: %d กิจกรรม
vi: %d sự kiện
zh: %d事件
zh_hk: %d活動

source: %d files failed to upload.
ar: %d فشل تحميل الملفات.
ca: %d No s’han pogut penjar els fitxers.
cy: %d ffeil wedi methu llwytho i fyny.
da: %d Filerne kunne ikke uploades.
da_instk12: %d Filerne kunne ikke uploades.
de: %d Dateien konnten nicht hochgeladen werden.
es: %d se produjo un error al cargar los archivos.
es_es: %d archivos no han podido cargarse.
fi: %d tiedoston lataus epäonnistui.
fr: %d Échec de chargement des fichiers.
fr_ca: %d Les fichiers n’ont pas pu être téléversés.
ga: %d Theip ar uaslódáil na gcomhad.
hi: %d फ़ाइलें अपलोड होने में विफल।
ht: %d fichye yo pa t ka telechaje.
id: %d file gagal diunggah.
is: %d ekki tókst að hlaða upp skrám.
it: %d file non caricati.
ja: %dファイルのアップロードに失敗しました。
ko: %d 파일을 업로드하지 못했습니다.
mi: %d i rahua nga konae ki te tuku ake.
ms: %d fail gagal dimuat naik.
nb: %d filene kunne ikke lastes opp.
nb_instk12: %d filene kunne ikke lastes opp.
nl: %d uploaden bestanden mislukt.
pl: %d Nie udało się przesłać plików.
pt: %d Falha ao carregar os ficheiros.
pt_br: %d falha no upload dos arquivos.
ru: %d не удалось загрузить файлы.
sl: %d datotek ni uspelo naložiti.
sv: %d det gick inte att ladda upp filerna.
sv_instk12: %d det gick inte att ladda upp filerna.
th: %d ไม่สามารถอัพโหลดไฟล์
vi: %d tập tin tải lên không thành công.
zh: %d文件上传失败。
zh_hk: %d個檔案無法上傳。

source: %d files uploaded successfully.
ar: %d تم تحميل الملفات بنجاح.
ca: %d S'han penjat correctament els fitxers.
cy: %d Ffeil wedi’i llwytho i fyny’n llwyddiannus.
da: %d filer uploadet.
da_instk12: %d filer uploadet.
de: %d Dateien erfolgreich hochgeladen.
es: %d los archivos se cargaron con éxito.
es_es: %d archivos se han cargado.
fi: %d tiedostojen lataus onnistui.
fr: %d Fichiers chargés avec succès.
fr_ca: %d Fichiers téléversés avec succès.
ga: %d uaslódáileadh na comhaid go rathúil.
hi: %d फ़ाइलें सफलतापूर्वक अपलोड की गईं।
ht: %d transfè fichye yo reyisi.
id: %d file berhasil diunggah.
is: %d skrám var hlaðið upp.
it: %d file caricati correttamente.
ja: %dファイルが正常にアップロードされました。
ko: %d 파일을 업로드했습니다.
mi: %d i pai te tukunga ake o nga konae.
ms: %d fail berjaya dimuat naik.
nb: %d filene ble lastet opp.
nb_instk12: %d filene ble lastet opp.
nl: %d bestanden geüpload.
pl: %d pliki przesłano pomyślnie.
pt: %d Ficheiros carregados com êxito.
pt_br: %d arquivos carregados com sucesso.
ru: %d файлы загружены успешно.
sl: %d datotek uspešno naloženih.
sv: %d filerna laddades upp.
sv_instk12: %d filerna laddades upp.
th: %d อัพโหลดไฟล์เสร็จสิ้น
vi: %d tập tin tải lên thành công.
zh: %d文件上传成功。
zh_hk: %d個檔案已成功上傳。

source: %d likes
ar: %d إعجابات
ca: %d entrades de m'agrada
cy: %d yn hoffi
es: %d me gusta
es_es: %d me gustan
fi: %d tykkäystä
fr: %d mentions "J'aime"
fr_ca: %d mentions « J’aime »
ga: %d is maith liom
hi: %d पसंद
ht: %d jèm
id: %d suka
is: %d líkar við
it: %d mi piace
ja: %dいいね
ko: %d 좋아요
mi: %d ngā rite
ms: %d like
nb: %d liker
nb_instk12: %d liker
pl: %d polubień
pt: %d gostos
pt_br: %d curte
ru: %d нравится
sl: %d všečki
sv: %d gilla-markeringar
sv_instk12: %d gilla-markeringar
th: %d ไลค์
vi: %d thích
zh: %d喜欢
zh_hk: %d個讚

# d_needs_grading
source: %d need grading
ar: %d بحاجة إلى تقييم
ca: %d s'han de qualificar
cy: %d angen eu graddio
da: %d mangler bedømmelse
da_instk12: %d behøver vurdering
de: %d müssen benotet werden
es: %d necesitan calificación
es_es: %d necesitan evaluación
fi: %d täytyy arvostella
fr: %d requièrent une notation
fr_ca: %d requiert une notation
ga: Marcáil de dhíth ar %d
hi: %d ग्रेडिंग की आवश्यकता है
ht: %d bezwen klasman
id: %d butuh penilaian
is: %d þurfa einkunnargjöf
it: %d valutazione richiesta
ja: %d採点が必要です
ko: %d 채점 필요
mi: %d e hiahiatia ana mo te koeke
ms: %d memerlukan penggredan
nb: %d må vurderes
nb_instk12: %d må vurderes
nl: %d moeten beoordeeld worden
pl: %d wymagają oceny
pt: %d precisa de classificação
pt_br: %d precisam de avaliação
ru: %d требуют оценки
sl: %d je treba oceniti.
sv: %d behöver bedömning
sv_instk12: %d behöver bedömning
th: %d ต้องให้เกรด
vi: %d cần chấm điểm
zh: %d需要评分
zh_hk: %d需要等級評分

source: %d Options
ar: %d الخيارات
ca: %d Opcions
cy: %d Opsiynau
da: %d Muligheder
da_instk12: %d Muligheder
de: %d Optionen
es: %d Opciones
es_es: %d Opciones
fi: %d Asetukset
ga: %d Rogha
hi: %d विकल्प
ht: %d Opsyon
id: %d Opsi
is: %d Valkostir
it: %d Opzioni
ja: %dオプション
ko: %d 옵션
mi: %d Kōwhiringa
ms: %d Pilihan
nb: %d Valg
nb_instk12: %d Valg
nl: %d Opties
pl: %d Opcje
pt: %d Opções
pt_br: %d Opções
ru: %d Опции
sl: %d Možnosti
sv: %d Alternativ
sv_instk12: %d Alternativ
th: %d ตัวเลือก
vi: %d Tùy Chọn
zh: %d选项
zh_hk: %d選項

source: %d Questions
ar: %d الأسئلة
ca: %d Preguntes
cy: %d Cwestiwn
da: %d Spørgsmål
da_instk12: %d Spørgsmål
de: %d Fragen
es: %d Preguntas
es_es: %d Preguntas
fi: %d Kysymykset
ga: Líon na gCeisteanna: %d
hi: %d प्रश्न
ht: %d Kesyon
id: %d Pertanyaan
is: %d Spurningar
it: %d Domande
ja: %d質問
ko: %d 문제
mi: %d Ngā pātai
ms: %d Soalan
nb: %d Spørsmål
nb_instk12: %d Spørsmål
nl: %d Vragen
pl: %d Pytania
pt: %d Perguntas
pt_br: %d Perguntas
ru: %d Вопросы
sl: %d Vprašanja
sv: %d Frågor
sv_instk12: %d Frågor
th: %d คำถาม
vi: %d Câu Hỏi
zh: %d问题
zh_hk: %d問題

source: %d results found
ar: %d النتائج التي تم العثور عليها
ca: %d S'han trobat resultats
cy: %d canlyniad wedi’u canfod
da: %d resultater fundet
da_instk12: %d resultater fundet
de: %d Ergebnisse gefunden
es: %d resultados encontrados
es_es: %d resultados encontrados
fi: %d tulosta löytyi
fr: %d résultats trouvés
fr_ca: %d résultats trouvés
ga: %d aimsíodh torthaí
hi: %d नतीजे मिले
ht: %d rezilta nou jwenn yo
id: %d hasil ditemukan
is: %d niðurstöður fundust
it: %d risultati trovati
ja: %d結果が見つかりました
ko: %d 결과 찾음
mi: %d kitea nga hua
ms: %d hasil carian ditemui
nb: %d resultater funnet
nb_instk12: %d resultater funnet
nl: %d resultaten gevonden
pl: %d odnalezionych wyników
pt: %d Sem resultados
pt_br: %d resultados encontrados
ru: %d результаты найдены
sl: %d najdeni rezultati
sv: %d resultat hittades
sv_instk12: %d resultat hittades
th: %d ผลลัพธ์ที่พบ
vi: %d kết quả được tìm thấy
zh: %d找到结果
zh_hk: %d找到結果

source: Daily
ar: يوميًا
ca: Diari
cy: Pob dydd
da: Dagligt
da_instk12: Dagligt
de: Täglich
es: Diariamente
es_es: Diariamente
fi: Päivittäin
fr: Tous les jours
fr_ca: Tous les jours
ga: laethúil
hi: प्रतिदिन
ht: Chak jou
id: Setiap Hari
is: Daglega
it: Ogni giorno
ja: 毎日
ko: 매일
mi: Ia rā
ms: Harian
nb: Daglig
nb_instk12: Daglig
nl: Dagelijks
pl: Codziennie
pt: Diariamente
pt_br: Diariamente
ru: Ежедневно
sl: Dnevno
sv: Varje dag
sv_instk12: Varje dag
th: รายวัน
vi: Hằng Ngày
zh: 每天
zh_hk: 每天

source: Dark Mode
ar: وضع داكن
ca: Mode fosc
cy: Modd Tywyll
da: Mørk tilstand
da_instk12: Mørk tilstand
de: Dunkel-Modus
es: Modo oscuro
es_es: Modo oscuro
fi: Tumma tila
fr: Mode nuit
fr_ca: Mode sombre
ga: Mód Dorcha
hi: डार्क मोड
ht: Mòd Fonse
id: Mode Gelap
is: Dökk stilling
it: Modalità Scura
ja: ダークモード
ko: 어두운 모드
mi: Aratau Pouri
ms: Mod Gelap
nb: Mørk modus
nb_instk12: Mørk modus
nl: Donkere modus
pl: Tryb ciemnego tła
pt: Modo Escuro
pt_br: Modo escuro
ru: Темный режим
sl: Temni način
sv: Mörkt läge
sv_instk12: Mörkt läge
th: โหมดมืด
vi: Chế Độ Tối
zh: 暗模式
zh_hk: 暗色模式

source: Dark theme
ar: النسق الداكن
ca: Tema fosc
cy: Thema dywyll
da: Mørkt tema
da_instk12: Mørkt tema
de: Dunkles Design
es: Tema oscuro
es_es: Tema oscuro
fi: Tumma teema
fr: Thème sombre
fr_ca: Thème sombre
ga: Téama dorcha
hi: डार्क थीम
ht: Tèm fonse
id: Tema gelap
is: Dökkt þema
it: Tema scuro
ja: ダークテーマ
ko: 어두운 테마
mi: Pouriuri kaupapa
ms: Tema gelap
nb: Mørkt tema
nb_instk12: Mørkt tema
nl: Donker thema
pl: Ciemny motyw
pt: Tema escuro
pt_br: Tema escuro
ru: Темная тема
sl: Temna preobleka
sv: Mörkt tema
sv_instk12: Mörkt tema
th: ธีมมืด
vi: Chủ đề tối
zh: 深色主题
zh_hk: 暗色主題

source: Dark Theme
ar: النسق الداكن
ca: Tema fosc
cy: Thema Dywyll
da: Mørkt tema
da_instk12: Mørkt tema
de: Dunkles Design
es: Tema oscuro
es_es: Tema oscuro
fi: Tumma teema
fr: Thème sombre
fr_ca: Thème sombre
ga: Téama Dorcha
hi: डार्क थीम
ht: Tèm Sonm
id: Tema Gelap
is: Dökkt þema
it: Tema scuro
ja: ダークテーマ
ko: 어두운 테마
mi: Kaupapa pouri
ms: Tema Gelap
nb: Mørkt tema
nb_instk12: Mørkt tema
nl: Donker thema
pl: Ciemny motyw
pt: Tema Negro
pt_br: Tema escuro
ru: Темная тема
sl: Temna preobleka
sv: Mörkt tema
sv_instk12: Mörkt tema
th: ธีมมืด
vi: Chủ Đề Tối
zh: 深色主题
zh_hk: 暗色主題

source: Dashboard
ar: لوحة المعلومات
ca: Panell de control
cy: Dangosfwrdd
da: Oversigt
da_instk12: Oversigt
es: Tablero
es_es: Cuadro de mando
fi: Koontinäyttö
fr: Tableau de bord
fr_ca: Tableau de bord
ga: Deais
hi: डैशबोर्ड
ht: Tablo
id: Dasboard
is: Skjáborð
ja: ダッシュボード
ko: 대시보드
mi: Papatohu
ms: Papan Pemuka
nb: Dashbord
nb_instk12: Oversikt
pl: Panel nawigacyjny
pt: Painel de controlo
pt_br: Painel
ru: Информационная панель
sl: Preglednica
sv: Översikt
sv_instk12: Meny
th: แผงข้อมูล
vi: Bảng Điều Khiển
zh: 控制面板
zh_hk: 控制面板

source: Dashboard Options
ar: خيارات لوحة المعلومات
ca: Opcions del panell de control
cy: Opsiynau Dangosfwrdd
da: Forsideindstillinger
da_instk12: Forsideindstillinger
de: Dashboard-Optionen
es: Opciones del Tablero
es_es: Opciones del panel de control
fi: Koontinäytön asetukset
fr: Options du tableau de bord
fr_ca: Options du tableau de bord
ga: Roghanna Deais
hi: डैशबोर्ड विकल्प
ht: Opsyon Tablo de bò
id: Opsi Dashboard
is: Valkostir skjáborðs
it: Opzioni dashboard
ja: ダッシュボードオプション
ko: 대시보드 옵션
mi: Kōwhiringa Papatohu
ms: Pilihan Papan Pemuka
nb: Alternativer for dashbord
nb_instk12: Alternativer for oversikt
nl: Dashboardopties
pl: Opcje panelu nawigacyjnego
pt: Opções do Dashboard
pt_br: Opções do painel de controle
ru: Опции инструментальной панели
sl: Možnosti preglednice
sv: Översiktsalternativ
sv_instk12: Översiktsalternativ
th: ตัวเลือกแผงข้อมูล
vi: Tùy Chọn Bảng Điều Khiển
zh: 仪表板选项
zh_hk: 儀表板選項

source: Dashboard settings
ar: إعدادات لوحة المعلومات
ca: Configuració del Panell de control
cy: Gosodiadau dangosfwrdd
da: Oversigt-indstillinger
da_instk12: Oversigt-indstillinger
de: Dashboard-Einstellungen
es: Configuración del tablero
es_es: Ajustes del panel de control
fi: Koontinäytön asetukset
fr: Paramètres du tableau de bord
fr_ca: Paramètres du tableau de bord
ga: Socruithe Deais
hi: डैशबोर्ड सेटिंग्स
ht: Paramèt tablodbò
id: Pengaturan dashboard
is: Stillingar Skjáborðs
it: Impostazioni dashboard
ja: ダッシュボードの設定
ko: 대시보드 설정
mi: Tautuhinga Papatohu
ms: Tetapan papan pemuka
nb: Dashbord-innstillinger
nb_instk12: Oversikt-innstillinger
nl: Dashboardinstellingen
pl: Ustawienia pulpitu nawigacyjnego
pt: Definições do painel de instrumentos
pt_br: Configurações do painel
ru: Настройки панели управления
sl: Nastavitve preglednice
sv: Inställningar för översikt
sv_instk12: Inställningar för översikt
th: ค่าปรับตั้งแผงข้อมูล
vi: Cài đặt bảng điều khiển
zh: 控制面板设置
zh_hk: 控制面板設定

source: Dashboard Settings
ar: إعدادات لوحة المعلومات
ca: Configuració del Panell de control
cy: Gosodiadau Dangosfwrdd
da: Oversigt-indstillinger
da_instk12: Oversigt-indstillinger
de: Dashboard-Einstellungen
es: Configuración del tablero
es_es: Ajustes del panel de control
fi: Koontinäytön asetukset
fr: Paramètres du tableau de bord
fr_ca: Paramètres du tableau de bord
ga: Socruithe Deais
hi: डैशबोर्ड सेटिंग्स
ht: Paramèt Tablodbò
id: Pengaturan Dashboard
is: Stillingar Skjáborðs
it: Impostazioni dashboard
ja: ダッシュボードの設定
ko: 대시보드 설정
mi: Tautuhinga Papatohu
ms: Tetapan Papan Pemuka
nb: Dashbord-innstillinger
nb_instk12: Oversikt-innstillinger
nl: Dashboardinstellingen
pl: Ustawienia pulpitu nawigacyjnego
pt: Definições do painel de instrumentos
pt_br: Configurações do painel
ru: Настройки панели управления
sl: Nastavitve preglednice
sv: Inställningar för översikt
sv_instk12: Inställningar för översikt
th: ค่าปรับตั้งแผงข้อมูล
vi: Cài Đặt Bảng Điều Khiển
zh: 控制面板设置
zh_hk: 控制面板設定

source: Date
ar: التاريخ
ca: Data
cy: Dyddiad
da: Dato
da_instk12: Dato
de: Datum
es: Fecha
es_es: Fecha
fi: Päivämäärä
ga: Dáta
hi: तिथि
ht: Dat
id: Tanggal
is: Dagsetning
it: Data
ja: 日付
ko: 날짜
mi: Rā
ms: Tarikh
nb: Dato
nb_instk12: Dato
nl: Datum
pl: Data
pt: Data
pt_br: Data
ru: Дата
sl: Datum
sv: Datum
sv_instk12: Datum
th: วันที่
vi: Ngày
zh: 日期
zh_hk: 日期

# date_d_events
source: %@, %d events
ar: %@، %d أحداث
ca: %@, %d esdeveniments
cy: %@, %d digwyddiadau
da: %@. %d begivenheder
da_instk12: %@. %d begivenheder
de: %@, %d Ereignisse
es: %@, %d eventos
es_es: %@, %d eventos
fi: %@, %d tapahtumat
fr: %@, %d événements
fr_ca: %@, %d événements
ga: %@, %d imeacht
hi: %@, %d घटनाएं
ht: %@, %d aktivite
id: %@, %d acara
is: %@, %d viðburðir
it: %@, %d eventi
ja: %@,%dイベント
ko: %@, %d 이벤트
mi: %@, %d ngā tauwhāinga
ms: %@, %d acara
nb: %@, %d hendelser
nb_instk12: %@, %d hendelser
nl: %@, %d gebeurtenissen
pl: %@, %d wydarzenia
pt: %@, %d eventos
pt_br: %@, %d eventos
ru: %@, %d событий
sl: %@, %d dogodki
sv: %@, %d händelser
sv_instk12: %@, %d händelser
th: %@, %d กิจกรรม
vi: %@, %d sự kiện
zh: %@，%d事件
zh_hk: %@,%d活動

source: Day %@
ar: اليوم %@
ca: Dia %@
cy: Diwrnod %@
da: Dag %@
da_instk12: Dag %@
de: Tag %@
es: Día %@
es_es: Día %@
fi: Päivä %@
fr: Jour %@
fr_ca: Jour %@
ga: Lá %@
hi: दिन %@
ht: Jou %@
id: Hari %@
is: Dagur %@
it: Giorno %@
ja: 日%@
ko: 일 %@
mi: Ra %@
ms: Hari %@
nb: Dag %@
nb_instk12: Dag %@
nl: Dag %@
pl: Dzień %@
pt: Dia %@
pt_br: Dia %@
ru: День %@
sl: Dan %@
sv: Dag %@
sv_instk12: Dag %@
th: วัน %@
vi: Ngày %@
zh: 第 %@ 天
zh_hk: 第 %@ 天

source: Day %i
ar: اليوم %i
ca: Dia %i
cy: Diwrnod %i
da: Dag %i
da_instk12: Dag %i
de: Tag %i
es: Día %i
es_es: Día %i
fi: Päivä %i
fr: Jour %i
fr_ca: Jour %i
ga: Lá %i
hi: दिन %i
ht: Jou %i
id: Hari %i
is: Dagur %i
it: Giorno %i
ja: 日%i
ko: 일 %i
mi: Ra %i
ms: Hari %i
nb: Dag %i
nb_instk12: Dag %i
nl: Dag %i
pl: Dzień %i
pt: Dia %i
pt_br: Dia %i
ru: День %i
sl: Dan %i
sv: Dag %i
sv_instk12: Dag %i
th: วัน %i
vi: Ngày %i
zh: 第 %i 天
zh_hk: 第 %i 天
